{"content":[{"_type":"stories","title":"Stories","icon":"icon_stories.svg","items":[{"body":"In 1854, C.F. Martin’s product line featured guitars in sizes 5 (with a body 11 ¼” wide) through 0 (13 ½” wide). Called parlor guitars, these typically used gut strings and were suitable for small, intimate performance situations. As louder instruments and larger venues became the norm in the late 19th and early 20th centuries, luthiers built larger, and louder, guitars. By 1902 Martin had added the 00 and 000 sizes to their lineup, and in 1931 released the Dreadnought, or D, model at 15 5/8” wide. With enough volume to play alongside other fretted instruments, the Dreadnought quickly became a fixture of American guitar playing.\n\nMeanwhile, the Gibson Mandolin-Guitar Company introduced newly designed instruments that borrowed the concept of a carved top and back from violin making. These archtop instruments were rigid enough to need only minimal internal bracing, making them louder than comparably sized flattop guitars. Even so, Gibson released ever-larger instruments, up to 18” wide by 1934. With their huge sound, these archtops were widely adopted by jazz guitarists and other musicians playing with large ensembles.","heroImage":"the_need_to_be_heard.png","storyMedia":[{"caption":"Viola Talsdkflkjasdf","full":"the_need_to_be_heard_1.jpg","thumbnail":"the_need_to_be_heard_1_thumbnail.jpg"}],"inlineAudioClip":{"label":"Hear this thing","clip":"the_need_to_be_heard_audio.wav"},"title":"The Need to Be Heard"},{"title":"Being Heard","body":"Musicians and instrument makers are closely connected. Musicians need instrument makers to provide their tools for expression, and makers need musicians to evaluate, critique, and give voice to their work. As the world of music making changes, musicians and makers work together to adapt.\n\nGuitarists and luthiers found themselves in just such a situation when, in the late 1800s, the guitar competed with the louder banjo and mandolin for the public’s attention. And, as musical ensembles and venues grew in size, the guitar proved too quiet to accompany louder instruments. Luthiers introduced new, volume-enhancing models, including the guitars shown here, to help musicians be heard in, and even above, a crowd.","heroImage":"being_heard.png","storyMedia":[{"caption":"Charles Kaman with an Ovation Guitar","full":"being_heard_1.jpg","thumbnail":"being_heard_1_thumbnail.jpg"},{"caption":"Ovation Guitar one-piece molding","full":"being_heard_2.jpg","thumbnail":"being_heard_2_thumbnail.jpg"}]},{"title":"TR808: From Demo to Driving Force","body":"Roland’s TR-808 drum machine was introduced in 1980 as an affordable alternative to more expensive sample-based drum machines, particularly for musicians who just needed drums for demonstration purposes. By using synthesized sounds, the TR-808 could meet a lower price point but couldn’t match the sound quality of instruments like the Linn LM-1. After being discontinued in 1983, the TR-808 could be found on the used market for a fraction of its original price.\n\nThe instrument’s affordability, as well as its futuristic sound, attracted young musicians like Afrika Bambaataa from New York, Cybotron (Juan Atkins and Richard Davis) from Detroit, and 808 State (Graham Massey, Martin Price, and Gerald Simpson) from Manchester. Almost immediately, these innovative musicians used the TR-808 to help drive the development of hip-hop, techno, electronica, acid house, and myriad related genres. It was used extensively in the years following its introduction by musicians like Run-DMC, Public Enemy, the Beastie Boys, and Talking Heads.\n\nThe “808,” as it’s now commonly known, has been used on more hit records than any other drum machine and remains extremely popular today.","heroImage":"tr808__from_demo_to_driving_force.jpg","storyMedia":[{"caption":"Roland TR-808.","full":"tr808__from_demo_to_driving_force_1.jpg","thumbnail":"tr808__from_demo_to_driving_force_1_thumbnail.jpg"},{"caption":"Video Courtesy of Reverb.com.","video":"tr808__from_demo_to_driving_force_2.mp4","thumbnail":"tr808__from_demo_to_driving_force_2_thumbnail.jpg"}]}]},{"_type":"media","title":"Watch+Listen","icon":"icon_media.svg","items":[{"_type":"musicalMoments","heroImage":"musicalmoments.jpg","items":[{"title":"Black Myself","artist":"Amethyst Kiah","instrument":"1942 Martin D-42","credit":"Courtesy: Martin Guitar Co.","thumbnail":"black_myself_thumbnail.jpg","clip":"black_myself.mp4"}],"summary":null},{"_type":"oralHistories","heroImage":"oralhistories.jpg","items":[{"title":"Chris Martin IV","summary":"Chris Martin IV, chairman of C.F. Martin & Company, discusses the company's approach to building acoustic guitars in the 1920s and 30s.","thumbnail":"chris_martin_iv_thumbnail.jpg","clip":"chris_martin_iv.mp4"}]},{"_type":"factoryFootage","heroImage":"factoryfootage.jpg","items":[{"title":"The Martin Guitar Factory","caption":"The Martin Guitar Factory","thumbnail":"the_martin_guitar_factory_thumbnail.jpg","clip":"the_martin_guitar_factory.mp4"}]}]},{"_type":"artifacts","title":"Artifacts","icon":"icon_artifacts.svg","items":[{"artifactNumber":"L1998.14.1","title":"Balladeer Guitar","credit":"On Loan from Bill Kaman, Ovation Instruments","maker":"Ovation Instruments","date":"1968","artifactImages":[{"image":"balladeer_guitar_1.jpg","width":4000,"height":6017},{"image":"balladeer_guitar_2.jpg","width":4000,"height":6017}],"description":"In 1966, helicopter engineer Charles Kaman and the Ovation Guitar Company released their first guitars. These featured a parabolic bowl-shaped back made from Lyrachord, a form of fiberglass based on materials used in helicopter rotors and other aerospace components, giving them noticeably more volume than comparably sized all-wood guitars."},{"description":"In the 1920s, vaudeville steel guitarist George Beauchamp asked inventor John Dopyera to devise a way to amplify the sound of a guitar. Dopyera experimented with placing resonating cones in the body of the instrument, and in 1927 he and Beauchamp were making resonator guitars with Hawaiian-style bodies under the name National String Instrument Company. This example, made of nickel silver, was National's first prototype guitar with three resonators. Its Hawaiian-style square neck was replaced with a Spanish-style one at the request of guitarist Waltimor Shablowski, and it subsequently became the prototype for National’s Spanish-style resonator guitars.","artifactNumber":"L2011.17.1","title":"Spanish-Style Resonator Guitar Prototype","credit":"On Loan from the Collection of David Flood","maker":"National String Instrument Company","date":"1926-7","artifactImages":[{"image":"spanish_style_resonator_guitar_prototype_1.jpg","width":4000,"height":6017},{"image":"spanish_style_resonator_guitar_prototype_2.jpg","width":4000,"height":5953}]},{"maker":"RainSong Graphite Guitars","date":"2003","artifactImages":[{"image":"dr_1100_guitar_1.jpg","width":4000,"height":6016},{"image":"dr_1100_guitar_2.jpg","width":4000,"height":6006}],"description":"In the early 1980s, plasma physicist and RainSong founder Dr. John Decker explored alternate materials after seeing a guitarist caught in a rainstorm in Hawaii. Decker engineered a guitar made of graphite fiber, acoustically similar to spruce. Released in 1995, these guitars were made without any internal bracing which, combined with graphite’s lightness and rigidity, reduced damping and made them louder. And, true to his inspiration, Decker’s guitar was impervious to environmental changes – including sudden rainstorms.","artifactNumber":"M2003.11.1","title":"DR 1100 Guitar","credit":"Gift of RainSong Graphite Guitars"},{"description":"Guitars were brought to the Hawaiian Islands in the 19th century by European colonialists. Rather than adopt the European tuning and upright posture, many Hawaiians preferred an open tuning and laid the instrument across their laps, using a slide to change chords. This style of playing became popular in mainland vaudeville circuits in the early 20th century, particularly after Hawaii’s annexation by the U.S. in 1898. Guitars with squared hollow necks designed to be played horizontally – known as Hawaiian or lap steel guitars – were built on the mainland to support the growing number of musicians seeking to perform in this style. Kona guitars were built in Los Angeles, CA, likely by Herman Weissenborn, for guitarist and teacher Charles. S. De Lano.","artifactNumber":"M2009.8.4","title":"Style 3 Hawaiian Guitar","credit":"Gift of Jonathan Kellerman","maker":"Kona","date":"1925","artifactImages":[{"image":"style_3_hawaiian_guitar_1.jpg","width":4000,"height":6016},{"image":"style_3_hawaiian_guitar_2.jpg","width":4000,"height":6016}]},{"description":"Though their exact origins are uncertain, harp guitars – guitars with a number of additional “floating” unstopped strings – seem to have appeared in Europe in the early to mid-1800s as a means to extend the guitar’s low end and increase volume. Chris Knutsen, a designer based in Port Townsend, WA, began creating harp guitars in the late 1890s. This example features five strings mounted over a hollow arm extending from the guitar’s body.","artifactNumber":"L2005.7.1","title":"Harp Guitar","credit":"On Loan from Rick King","maker":"Knutsen","date":"1908","artifactImages":[{"image":"harp_guitar_1.jpg","width":4000,"height":6016},{"image":"harp_guitar_2.jpg","width":4000,"height":6015}]}]}],"identifier":"rail1a1","title":"Being Heard","body":"Musicians and instrument makers are closely connected. Musicians need instrument makers to provide their tools for expression, and makers need musicians to evaluate, critique, and give voice to their work. As the world of music making changes, musicians and makers work together to adapt.\n\nGuitarists and luthiers found themselves in just such a situation when, in the late 1800s, the guitar competed with the louder banjo and mandolin for the public’s attention. And, as musical ensembles and venues grew in size, the guitar proved too quiet to accompany louder instruments. Luthiers introduced new, volume-enhancing models, including the guitars shown here, to help musicians be heard in, and even above, a crowd.","dwell":{"images":["dwell_1.jpg","dwell_2.jpg","dwell_3.jpg"]}}